<template>
    <div class="policy-area">
        <div class="title">Terms of Service</div>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
        약관1 약관2<br/>
    </div>
</template>

<script>
export default {

}
</script>